/* Column title for the name of voice */
"Name" = "Nazwa";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Domyślny";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "To jest próbka głosu %@.";

/* Label for table with voices */
"Voice:" = "Głos:";

